arandr
audacity
autoconf
automake
ddrescue
deluge
epdfview
google-chrome
gparted
gummi
hexchat
insomnia
j7z
keepass
keychain
markdown_previewer
neovim
netctl
nethogs
nmap
okular
pandoc
ranger
redshift
retext
ripgrep
signal-desktop-beta-bin
skypeforlinux-preview-bin
slack-desktop
stack
syncthing
tcpdump
terminus-font
termite
unrar-free
viewnior
virtualbox
xxd-standalone
zathura
pandoc
