acpi
acpid
arandr
autoconf
automake
b43-fwcutter
bison
blueman
bmenu
clipit
cpupower
cronie
deluge
dfc
ecryptfs-utils
epdfview
fakeroot
firefox
gcolor2
gconf
gdb
gparted
grub-theme-manjaro-dev
gst-plugins-bad
gst-plugins-ugly
gtksourceview-pkgbuild
gufw
hexchat
htop
intel-ucode
iputils
ipw2100-fw
ipw2200-fw
isousb
keychain
lib32-flex
lib32-mesa-demos
lib32-vulkan-intel
lib32-vulkan-radeon
libgpod
licenses
lightdm-settings
lxappearance
lxinput
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-system
markdown_previewer
memtest86+
mkchromecast
mkinitcpio-openswap
mlocate
moc
morc_menu
mousepad
nano
ncdu
neovim
netctl
nethogs
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
ntp
open-fuse-iso
pa-applet
palemoon-bin
pamac
patch
patchutils
pkgconf
polkit-gnome
powertop
qt5-styleplugins
qt5ct
ranger
redshift
ripgrep
sbxkb
screenfetch
spectre-meltdown-checker
speedtest-cli
syslog-ng
terminus-font
termite
the_silver_searcher
tlp
ttf-inconsolata
ttf-indic-otf
vertex-maia-themes
vi
vibrancy-icons-teal
viewnior
virtualbox
vlc
volumeicon
which
xautolock
xcursor-chameleon-pearl
xcursor-maia
xdg-su
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-power-manager
xorg-server
xorg-xhost
xorg-xinit
xorg-xkill
yaourt
zathura
